{
    "AMarztB": {
        "id": "AMarztB",
        "name": "Medikamenteneinnahme",
        "group": "Gesundheitsversorgung",
        "description": "Selbstangabe der Befragten: „Haben Sie in den letzten zwei Wochen Medikamente eingenommen, die Ihnen von einer Ärztin oder einem Arzt verschrieben wurden? Nicht gemeint sind die Pille oder andere Hormonpräparate zur Empfängnisverhütung“.\n\nAntwortmöglichkeiten: „ja“, „nein“, „weiß nicht“ und „keine Angabe“",
        "outcome": "Die Arzneimittelversorgung ist ein wesentlicher Bestandteil der Therapie von gesundheitlichen Beeinträchtigungen, Störungen und Erkrankungen. Die Anwendungsprävalenz ärztlich verordneter Medikamente im Jahr 2019 ist im Vergleich zu 2014/2015 ähnlich geblieben (55,5 % vs. 55,1 %).\n\nSignifikante geschlechtsbezogene Unterschiede in der Anwendung ärztlich verschriebener Medikamente waren sowohl in GEDA 2014/2015-EHIS als auch in GEDA 2019/2020-EHIS zu verzeichnen, vor allem in den jüngeren Altersgruppen (unter 65 Jahren), mit höheren Anwendungsprävalenzen bei Frauen als bei Männern. Ab 65 Jahren glichen sich die Prävalenzraten bei Frauen und Männern an."
    },
    "Akrausch": {
        "id": "Akrausch",
        "name": "Alkohol: Rauschtrinken",
        "group": "Gesundheitsverhalten",
        "description": "Selbstangabe der Befragten: „Wie oft haben Sie in den letzten 12 Monaten sechs oder mehr alkoholische Getränke bei einem Anlass getrunken? Zum Beispiel während einer Party, eines Essens, beim Ausgehen mit Freunden oder alleine zu Hause.“ Dieses Verhalten wird als „Rauschtrinken“ bezeichnet. Antwortmöglichkeiten: „Täglich oder fast täglich“, „An 5 - 6 Tagen pro Woche“, „An 3 - 4 Tagen pro Woche“, „An 1 - 2 Tagen pro Woche“ , „An 2 - 3 Tagen im Monat“, „Einmal im Monat“, „Weniger als einmal im Monat“ , „Nicht in den letzten 12 Monaten, „Nie in meinem Leben“, „Weiß nicht“. Dargestellt ist der Anteil von Personen, die mindestens einmal im Monat Rauschtrinken.",
        "outcome": "Bei Männern war der Anteil von Personen mit regelmäßigen Rauschtrinken mit 39 % deutlich höher als bei Frauen mit 22 %. In jüngeren Altersgruppen war dieses Verhalten sowohl bei Frauen als auch bei Männern häufiger anzutreffen als in älteren.\n\nSo praktizierte jeder zweite Mann im Alter von 18 bis 29 Jahren regelmäßiges Rauschtrinken. Im Alter ab 65 Jahren war es immer noch fast ein Drittel der Männer.\n\nUnter Berücksichtigung der unterschiedlichen Altersstruktur in den Bildungsgruppen, zeigten sich bei Frauen keine Bildungsunterschiede beim Rauschtrinken. Bei Männern war der Anteil Rauschtrinker in der mittleren und oberen Bildungsgruppe deutlich höher als in der unteren.\n\nEin Trendvergleich zwischen den GEDA-Wellen ist aufgrund unterschiedlicher Erhebungsmethoden bzw. unterschiedlicher Fragestellungen derzeit nicht möglich."
    },
    "Akrisiko_k": {
        "id": "Akrisiko_k",
        "name": "Alkohol: Riskanter Konsum",
        "group": "Gesundheitsverhalten",
        "description": "Selbstangabe der Befragten: „Die folgenden Fragen beziehen sich auf Ihren Alkoholkonsum. Wie oft haben Sie in den letzten 12 Monaten Alkohol getrunken, wie Bier, Wein, Sekt, Spirituosen, Schnaps, Cocktails, alkoholische Mischgetränke, Liköre, hausgemachten oder selbstgebrannten Alkohol?“ Antwortkategorien: „Täglich oder fast täglich“, „An 5 bis 6 Tagen pro Woche“, „An 3 bis 4 Tagen pro Woche“, „An 1 bis 2 Tagen pro Woche“, „An 1 bis 3 Tagen pro Monat“, „Einmal pro Monat“, „Weniger als einmal pro Monat“, „Nicht in den letzten 12 Monaten, da ich keinen Alkohol mehr trinke“, „Nie, oder lediglich einige wenige Schlucke in meinem Leben“\n\nBei mindestens wöchentlichem Konsum wurde die Trinkmenge auf der Basis von Standardgetränken, differenziert nach Wochentagen (Montag bis Donnerstag) und Wochenenden (Freitag bis Sonntag), erfragt. Daraus wurde der mittlere Konsum in g Reinalkohol pro Tag geschätzt. Ein Konsum von > 10 g reinem Alkohol pro Tag bei Frauen und > 20 g pro Tag bei Männern wird als riskant definiert. Dargestellt ist der Anteil Personen mit riskantem Alkoholkonsum.",
        "outcome": "16 % der Männer wiesen einen riskanten Alkoholkonsum auf. Bei Frauen traf das auf 11 % zu.\n\nIm Vergleich der Altersgruppen fällt auf: Bei Männern im Alter von 45 bis 64 Jahren und ab 65 Jahren war der Anteil mit riskantem Alkoholkonsum am größten (17 % bzw. 18 %). Bei Frauen im Alter von 30 bis 44 Jahren war der Anteil mit riskantem Alkoholkonsum am geringsten (9 %).\n\nBei Frauen war mit höherer Bildungsgruppe ein höherer Anteil mit riskantem Alkoholkonsum zu verzeichnen. Bei Männern waren diese Bildungsunterschiede weniger stark ausgeprägt, aber auch zu beobachten. Häufig ist ein günstigeres Gesundheitsverhalten bei Menschen mit höherer Bildung gegenüber denjenigen mit niedrigerer Bildung beschrieben. Der riskante Alkoholkonsum stellt hier eine Ausnahme dar.\n\nEin Trendvergleich zwischen den GEDA-Wellen ist aufgrund unterschiedlicher Erhebungsmethoden bzw. unterschiedlicher Fragestellungen derzeit nicht möglich."
    },
    "ENcolaBtgl": {
        "id": "ENcolaBtgl",
        "name": "Ernährung: Täglich zuckerhaltige Erfrischungsgetränke",
        "group": "Gesundheitsverhalten",
        "description": "Selbstangabe der Befragten: „Wie oft trinken Sie zuckerhaltige Getränke wie gesüßte Fruchtsaftgetränke, Limonade, Cola oder andere zuckerhaltige Erfrischungsgetränke? Bitte zählen Sie Light- und Diätgetränke oder Getränke mit Süßstoff nicht mit.“\n\nAntwortmöglichkeiten: „Täglich oder mehrmals täglich“, „Vier bis Sechs Mal pro Woche“, „Ein bis Drei Mal pro Woche“, „Weniger als einmal pro Woche“, „Nie“\n\nDer Anteil derjenigen, die einen täglichen oder mehrmals täglichen Verzehr angaben, wurde analysiert.",
        "outcome": "Etwa 12 % der Erwachsenen tranken täglich zuckerhaltige Erfrischungsgetränke. Dieser Anteil war bei Männern mit 17 % deutlich größer als mit 8 % bei Frauen.\n\nEtwa jeder Fünfte Mann im Alter bis 64 Jahren trank täglich Erfrischungsgetränke. Erst in der Altersgruppe ab 65 Jahren war dieser Anteil mit 9 % deutlich geringer. Bei Frauen nahm mit steigender Altersgruppe der Anteil mit täglichem Konsum dieser Getränke ab, insbesondere unter 45- bis 64-Jährigen war er geringer als bei 18- bis 29-Jährigen.\n\nDer Konsum unterschied sich stark zwischen den Bildungsgruppen mit einem höheren Anteil in der unteren Bildungsgruppe (Männer 22 %, Frauen 13 %) gegenüber der oberen Bildungsgruppe (Männer 11 %, Frauen 4 %).\n\nIn früheren GEDA-Erhebungen wurde dieser Indikator nicht erfasst."
    },
    "IAarzt14B_k": {
        "id": "IAarzt14B_k",
        "name": "Inanspruchnahme: Zahnmedizinische Versorgung",
        "group": "Gesundheitsversorgung",
        "description": "Selbstangabe der Befragten: \"Wann waren Sie zuletzt bei einem Zahnarzt, Kieferorthopäden oder einem anderen zahnmedizinischen Spezialisten, um sich selbst beraten, untersuchen oder behandeln zu lassen?\"\n\nAntwortmöglichkeiten: \"Vor weniger als 6 Monaten\", \"Vor 6 bis weniger als 12 Monaten\", \"Vor 12 Monaten oder länger\", \"Nie\"\n\nUm den Indikator 12-Monats- Prävalenz der zahnmedizinischen Inanspruchnahme (ja / nein) zu erhalten, werden die ersten und die letzten beiden Antwortkategorien zusammengefasst",
        "outcome": "Der regelmäßige Besuch einer zahnmedizinischen Praxis trägt dazu bei, dass Fehlstellungen und Erkrankungen der Zähne und des Zahnhalteapparates frühzeitig erkannt und geeignete Maßnahmen eingeleitet werden.\n\nRund 80 % der Erwachsenen hatten innerhalb eines Jahres zahnmedizinische Leistungen in Anspruch genommen. Bei Frauen war die Inanspruchnahme höher als bei Männern (85,8 % bzw. 78,4 %). Im Altersgang war die Inanspruchnahme relativ konstant. Im hohen Erwachsenenalter (80 Jahre und älter) nahm sie jedoch bei Frauen ab und das Geschlechterverhältnis kehrte sich um.\n\nZudem zeigte sich ein deutlicher Bildungsgradient: Erwachsene der oberen Bildungsgruppe (87,0 %) nahmen häufiger zahnmedizinische Leistungen in Anspruch als Personen der mittleren und unteren Bildungsgruppe (82,1 % bzw. 75,0 %). Zwischen den Bundesländern waren keine statistisch bedeutsamen Unterschiede festzustellen."
    },
    "IAarzt1B_k": {
        "id": "IAarzt1B_k",
        "name": "Inanspruchnahme: Allgemeinärztliche oder hausärztliche Versorgung",
        "group": "Gesundheitsversorgung",
        "description": "Selbstangabe der Befragten: „Wann haben Sie zuletzt einen Allgemeinmediziner oder Hausarzt konsultiert, um sich selbst beraten, untersuchen oder behandeln zu lassen?“\n\nAntwortmöglichkeiten: \"Vor weniger als 12 Monaten\", \"Vor 12 Monaten oder länger\", \"Nie\"\n\nDaraus wurde eine dichotome Variable gebildet, die Befragte mit haus- bzw. allgemeinärztlicher Inanspruchnahme in den letzten zwölf Monaten von Befragten ohne entsprechende Inanspruchnahme unterscheidet.",
        "outcome": "Für die Erkennung und Behandlung von Gesundheitsproblemen spielt die allgemein- und hausärztliche Versorgung eine wichtige Rolle.\n\nRund 80 % der Bevölkerung nahmen innerhalb eines Jahres allgemein- bzw. hausärztliche Leistungen in Anspruch. Die Inanspruchnahme war bei Frauen (84,2 %) höher als bei Männern (79,5 %). Sie nahm tendenziell mit dem Alter zu und Geschlechterunterschiede glichen sich an: 84,3 % der Frauen und 76,4 % der Männer von 18 bis 29 Jahren, 87,6 % der Frauen und 91,1 % der Männer ab 80 Jahren konsultierten allgemein- bzw. hausärztliche Praxen.\n\nDarüber hinaus bestand ein Bildungsgradient mit einer höheren Inanspruchnahme bei niedrigerer Bildung: In der oberen Bildungsgruppe betrug die Inanspruchnahme 79,4 %, in der unteren 84,8%."
    }
}
